{
    "Árvores Úteis": {
        "ut01": {
            "qrcode": "qr1",
            "arvore": "Babosa-Branca",
            "especie": "Cardia superba Cham.",
            "perguntas": [
                {
                    "pergunta": "Sobre a Babosa-branca escolha a alternativa correta:",
                    "alternativas": {
                        "A": "Suas flores, brancas e tubulares, aparecem isoladas.",
                        "B": "Seu fruto possui diversas sementes.",
                        "C": "Sua madeira é usada na marcenaria, carpintaria e principalmente para obras internas e na indústria de fabricação  de carrocerias.",
                        "D": "Devido ao seu porte, não é recomendada para arborização de ruas estreitas.",
                        "E": "Seus frutos não são comestíveis."
                    },
                    "resposta_correta": "Sua madeira é usada na marcenaria, carpintaria e principalmente para obras internas e na indústria de fabricação  de carrocerias."
                }
            ]
        },
        "ut02": {
            "qrcode": "2040",
            "arvore": "Eritrina",
            "especie": "Erythrina velutina Willd.",
            "perguntas": [
                {
                    "pergunta": "Sobre a Eritrina, escolha a alternativa incorreta:",
                    "alternativas": {
                        "A": "Seu tronco e ramos possuem muitos acúleos, estruturas parecidas com espinhos, que se destacam facilmente.",
                        "B": "Suas folhas são compostas por três folíolos (pequenas “folhinhas”) e cobertas de tomento (camada de pelos finos e macios).",
                        "C": "Seus frutos são vermelhos e têm forma de vagem.",
                        "D": "Sua madeira branca é pouco resistente ao ataque de decompositores.",
                        "E": "Suas folhas são simples, ou seja, não possuem folíolos."
                    },
                    "resposta_correta": "Suas folhas são simples, ou seja, não possuem folíolos."
                }
            ]
        },
        "ut03": {
            "qrcode": "qr3",
            "arvore": "Pau-Jacaré",
            "especie": "Piptadenia gonoacantha (Mart.) J. F. Macbr.",
            "perguntas": [
                {
                    "pergunta": "Sobre o Pau-Jacaré, escolha a alternativa incorreta:",
                    "alternativas": {
                        "A": "São mais comuns em áreas luminosas e descobertas.",
                        "B": "Sua madeira é moderadamente pesada e dura para o corte.",
                        "C": "Sua madeira é utilizada como lenha e carvão, sendo considerada uma das melhores para produção de calor.",
                        "D": "É utilizada na recuperação de áreas degradadas.",
                        "E": "Possui de 8 a 20m de altura."
                    },
                    "resposta_correta": "São mais comuns em áreas luminosas e descobertas."
                }
            ]
        },
        "ut04": {
            "qrcode": "NÃO VISIVEL",
            "arvore": "Guapuruvu",
            "especie": "Schizolobium parahyba (Vell.) Blake",
            "perguntas": [
                {
                    "pergunta": "Sobre o Guapuruvu, escolha a alternativa incorreta:",
                    "alternativas": {
                        "A": "Pela quebra fácil da madeira, é indicada para arborização de parques e jardins.",
                        "B": "Possui entre 10 a 30 metros de altura.",
                        "C": "Seu tronco não possui ramificações e apresenta uma coroa de folhas no ápice.",
                        "D": "Suas folhas são bipinadas, ou seja, possui folíolos (pequenas folhas que compõem a folha composta) que se dividem novamente em foliólulos.",
                        "E": "Sua madeira é usada para confecção de papeis, portas, compensados, embalagens leves, forros, palitos, canoas, brinquedos, etc."
                    },
                    "resposta_correta": "Pela quebra fácil da madeira, é indicada para arborização de parques e jardins."
                }
            ]
        },
        "ut05": {
            "qrcode": "qr5",
            "arvore": "Cambará",
            "especie": "Gochnatia polymorpha (Less.) Cabrera",
            "perguntas": [
                {
                    "pergunta": "Sobre o Cambará, escolha a alternativa correta:",
                    "alternativas": {
                        "A": "Sua madeira, usada na produção de ferramentas e artefatos de uso doméstico, é leve e pouco resistente ao apodrecimento.",
                        "B": "Essa árvore não possui valor medicinal.",
                        "C": "A espécie possui alto valor madeireiro em razão da tortuosidade de seu tronco.",
                        "D": "Possui aplicações na medicina popular, como expectorante  e emoliente.",
                        "E": "Suas flores branco-amareladas aparecem isoladas."
                    },
                    "resposta_correta": "Possui aplicações na medicina popular, como expectorante  e emoliente."
                }
            ]
        },
        "ut06": {
            "qrcode": "qr6",
            "arvore": "Ceiba",
            "especie": "Ceiba erianthus (Cav.) K. Shum.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre a Ceiba:",
                    "alternativas": {
                        "A": "Seus troncos possuem acúleos, estruturas parecidas com espinhos, que se destacam facilmente.",
                        "B": "Sua casca possui cicatrizes que lembram círculos.",
                        "C": "Por ter baixa durabilidade, sua madeira não possui valor prático.",
                        "D": "Essa espécie possui grande valor ornamental.",
                        "E": "Possui uma madeira leve, macia e de baixa durabilidade. Usada na confecção de jangadas, embalagens leves, brinquedos, compensados, canoas, etc."
                    },
                    "resposta_correta": "Por ter baixa durabilidade, sua madeira não possui valor prático."
                }
            ]
        },
        "ut07": {
            "qrcode": "qr7",
            "arvore": "Paineira",
            "especie": "Chorisia speciosa A. St.- Hil.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre a Paineira:",
                    "alternativas": {
                        "A": "Sua madeira é usada na fabricação de canoas e caixotarias.",
                        "B": "Sua madeira, pesada e dura, é difícil de trabalhar.",
                        "C": "Seu fruto é coberto por pelos brancos (paina).",
                        "D": "A paina produzida por essa espécie  serve para encher colchões, travesseiros e almofadas.",
                        "E": "Devido a sua rusticidade e beleza de floração, possui grande valor ornamental."
                    },
                    "resposta_correta": "Sua madeira, pesada e dura, é difícil de trabalhar."
                }
            ]
        },
        "ut08": {
            "qrcode": "qr8",
            "arvore": "Ipê-Amarelo",
            "especie": "Tabebuia chrysotricha (Mart ex A. DC.) Standl.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa correta sobre o Ipê-Amarelo (Tabebuia chrysotricha):",
                    "alternativas": {
                        "A": "Suas folhas são compostas por 6 folíolos (pequenas “folhinhas”) oblongos, que medem até 8 cm de comprimento.",
                        "B": "Possui inflorescências com flores de corola azul.",
                        "C": "Possui madeira acinzentada, dura e pouco resistente ao tempo.",
                        "D": "Sua madeira é usada em vigas e assoalhos.",
                        "E": "Essa árvore possui cerca de 20 metros de altura."
                    },
                    "resposta_correta": "Sua madeira é usada em vigas e assoalhos."
                }
            ]
        },
        "ut09": {
            "qrcode": "qr9",
            "arvore": "Chichá",
            "especie": "Sterculia chicha A. St.-Hil.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre o Chichá:",
                    "alternativas": {
                        "A": "Essa árvore tem de 10 a 25 m de altura.",
                        "B": "Seus ramos possuem cicatrizes foliares, marcas deixadas pelas folhas ao caírem do galho.",
                        "C": "Possui uma madeira de cor parda, leve, mole e de baixa durabilidade.",
                        "D": "Sua madeira é usada em obras internas, onde não há exposição direta à umidade, sol, ou ataques de fungos/insetos, como em forros e tabuados.",
                        "E": "Sua madeira possui alta durabilidade."
                    },
                    "resposta_correta": "Sua madeira possui alta durabilidade."
                }
            ]
        },
        "ut10": {
            "qrcode": "qr10",
            "arvore": "Chuva-de-Ouro",
            "especie": "Lophantera lactescens Ducke.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre a Chuva-de-Ouro:",
                    "alternativas": {
                        "A": "Suas flores amarelas são agrupadas em inflorescências longas, de cerca de 50 cm de comprimento.",
                        "B": "Normalmente, ocorre em solos de baixa umidade.",
                        "C": "Característica das florestas ombrófilas da região Amazônica.",
                        "D": "Empregada em obras internas, como vigas, caibros e forros.",
                        "E": "Sua madeira é pouco resistente aos insetos da madeira."
                    },
                    "resposta_correta": "Normalmente, ocorre em solos de baixa umidade."
                }
            ]
        },
        "ut11": {
            "qrcode": "qr11",
            "arvore": "Embira-Puitá",
            "especie": "Peltophorum fubium (Spreng.) Taub.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre o Embira-Puitá:",
                    "alternativas": {
                        "A": "Possui frutos suculentos e comestíveis.",
                        "B": "Suas folhas são bipinadas, ou seja, possui folíolos (pequenas folhas que compõem a folha composta) que se dividem novamente em foliólulos.",
                        "C": "Devido ao seu rápido crescimento, é utilizada na recuperação de áreas degradadas.",
                        "D": "De sua madeira, reduzida a pó, se extrai tinta vermelha usada como corante.",
                        "E": "Possui uma madeira róseo-acinzentada, de longa durabilidade em ambientes cobertos."
                    },
                    "resposta_correta": "Possui frutos suculentos e comestíveis."
                }
            ]
        },
        "ut12": {
            "qrcode": "SEM QRCODE",
            "arvore": "Sumaúma",
            "especie": "Ceiba pentandra (L.) Gaertn.",
            "perguntas": [
                {
                    "pergunta": "Qual o principal uso da paina (pelos branquinhos que cobrem as sementes) da Sumaúma?",
                    "alternativas": {
                        "A": "Produção de papel.",
                        "B": "Construção de móveis.",
                        "C": "Enchimento de colchões, travesseiros e coletes salva-vidas.",
                        "D": "Alimento para animais.",
                        "E": "Produção de corantes."
                    },
                    "resposta_correta": "Enchimento de colchões, travesseiros e coletes salva-vidas."
                }
            ]
        },
        "ut13": {
            "qrcode": "2029",
            "arvore": "Abricó-de-Macaco",
            "especie": "Couroupita guianensis Aubl.",
            "perguntas": [
                {
                    "pergunta": "Quais das seguintes alternativas não contém um dos usos dessa árvore?",
                    "alternativas": {
                        "A": "Sua madeira, macia, leve e pouco durável é usada na fabricação de embalagens e artefatos leves.",
                        "B": "Pode ser usada para a fabricação de folhas de madeira, utilizada para cobrir superfícies e dar-lhes uma aparência de madeira maciça.",
                        "C": "Devido a sua beleza durante o florescimento, é excelente para o paisagismo.",
                        "D": "Seus frutos de polpa azulada possuem  sementes comestíveis.",
                        "E": "Pode ser utilizada em vigas na construção de casas."
                    },
                    "resposta_correta": "Pode ser utilizada em vigas na construção de casas."
                }
            ]
        },
        "ut14": {
            "qrcode": "qr14",
            "arvore": "Ipê-Amarelo",
            "especie": "Tabebuia ochraceae (Cham.) Standl.",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre o Ipê-Amarelo (Ta:bebuia ochraceae)",
                    "alternativas": {
                        "A": "Sua madeira é utilizada na produção de embalagens leves.",
                        "B": "Sua madeira, dura ao corte, possui grande durabilidade, mesmo em condições favoráveis ao apodrecimento.",
                        "C": "Sua madeira é própria para usos externos (assoalhos, batentes, cabos de ferramenta, etc.).",
                        "D": "Seu fruto apresenta tomento (camada de pelos finos e macios), que se desprende com facilidade.",
                        "E": "Seu florescimento por ser muito belo, estimula seu uso no paisagismo em geral."
                    },
                    "resposta_correta": "Sua madeira é utilizada na produção de embalagens leves."
                }
            ]
        },
        "ut15": {
            "qrcode": "qr15",
            "arvore": "Pacová-de-Macaco",
            "especie": "Swartzia langsdorffii Raddi",
            "perguntas": [
                {
                    "pergunta": "Qual das seguintes afirmações sobre a árvore \"Pacová-de-Macaco\" está incorreta?",
                    "alternativas": {
                        "A": "Seus frutos são do tipo legume (com formato de vagem), de coloração amarela e contendo uma única semente grande.",
                        "B": "Suas flores são brancas e possuem apenas uma pétala.",
                        "C": "Sua madeira é pouco resistente, sendo inadequada para construções.",
                        "D": "Sua madeira, medianamente resistente e fácil de trabalhar, é usada na construção civil.",
                        "E": "Suas folhas são compostas por 7 a 11 folíolos (pequenas “folhinhas”)."
                    },
                    "resposta_correta": "Sua madeira é pouco resistente, sendo inadequada para construções."
                }
            ]
        },
        "ut16": {
            "qrcode": "qr16",
            "arvore": "Jequitibá-Branco",
            "especie": "Cariniana estrellensis (Raddi) Kuntze",
            "perguntas": [
                {
                    "pergunta": "Qual das seguintes alternativas sobre o Jequitibá-Branco está incorreta?",
                    "alternativas": {
                        "A": "Seu tronco é delgado e reto, não podendo chegar a mais de 50 cm de espessura.",
                        "B": "Sua madeira, de grandes dimensões, tem baixa resistência a ambientes externos.",
                        "C": "Sua madeira é usada em móveis, molduras, forros, brinquedos e cabos de ferramentas.",
                        "D": "As folhas e cascas produzem tanino, substância utilizada para transformar a pele animal em couro.",
                        "E": "Seu fruto é muito utilizado na confecção de cachimbos."
                    },
                    "resposta_correta": "Seu tronco é delgado e reto, não podendo chegar a mais de 50 cm de espessura."
                }
            ]
        },
        "ut17": {
            "qrcode": "qr17",
            "arvore": "Ipê-Branco",
            "especie": "Tabebua roseo-alba (Rdl.) Sandw.",
            "perguntas": [
                {
                    "pergunta": "Qual das seguintes alternativas sobre o Ipê-Branco (Handroanthus roseo-albus) está incorreta?",
                    "alternativas": {
                        "A": "A madeira do Ipê-Branco é moderadamente pesada e macia, com ótima durabilidade, sendo utilizada em assoalhos e vigas, na construção naval e em obras externas.",
                        "B": "Suas sementes são aladas, ou seja,  possuem estruturas aerodinâmicas que as ajudam a se espalhar com o vento.",
                        "C": "Seus frutos são cápsulas arredondadas, longas e finas, contendo numerosas sementes aladas.",
                        "D": "As flores do Ipê-Branco são pequenas e de cor amarela vibrante.",
                        "E": "Essa árvore se apresenta exuberante durante sua floração, sendo muito usada na arborização de ruas e avenidas."
                    },
                    "resposta_correta": "As flores do Ipê-Branco são pequenas e de cor amarela vibrante."
                }
            ]
        },
        "ut18": {
            "qrcode": "1330",
            "arvore": "Jequitibá-Rosa",
            "especie": "Cariniana legalis (Mart.) Kuntze",
            "perguntas": [
                {
                    "pergunta": "Escolha a alternativa incorreta sobre o Jequitibá-Rosa:",
                    "alternativas": {
                        "A": "Escolha a alternativa incorreta sobre o Jequitibá-Rosa:",
                        "B": "Suas flores estão juntas em um tipo de inflorescência chamada de racemo.",
                        "C": "A madeira de sua árvore têm superfície lisa e lustrosa.",
                        "D": "A madeira do jequitibá-rosa pode ser utilizada para construção civil e confecção de brinquedos.",
                        "E": "Em sua casca, há substâncias chamadas de tanino, usadas na manufatura de couro."
                    },
                    "resposta_correta": "A madeira de sua árvore têm superfície lisa e lustrosa."
                }
            ]
        },
        "ut19": {
            "qrcode": "qr19",
            "arvore": "Coração-de-Negro",
            "especie": "Poecilanthe parviflora Benth.",
            "perguntas": [
                {
                    "pergunta": "Sobre a árvore coração-de-negro, escolha a alternativa correta:",
                    "alternativas": {
                        "A": "Sua madeira é muito leve e pouco resistente ao ataque de cupins.",
                        "B": "Sua folhagem é perene, e permanece durante o ano todo.",
                        "C": "Atinge até 5 metros de altura.",
                        "D": "O fruto dessa árvore apresenta várias sementes.",
                        "E": "Possui flores amarelas de 7cm ou mais de comprimento."
                    },
                    "resposta_correta": "Sua folhagem é perene, e permanece durante o ano todo."
                }
            ]
        },
        "ut20": {
            "qrcode": "1367",
            "arvore": "Seringueira",
            "especie": "Hevea brasiliensis (Kuth) Müll. Arg.",
            "perguntas": [
                {
                    "pergunta": "Sobre a seringueira, escolha a alternativa incorreta",
                    "alternativas": {
                        "A": "Suas folhas são compostas por outras três “folhinhas” (trifoliadas).",
                        "B": "Produz uma madeira branca de baixa durabilidade.",
                        "C": "Seu nome vem do uso de seringas para tirar o látex e fazer borracha.",
                        "D": "Também é conhecida por árvore-da-seringa.",
                        "E": "Os povos indígenas já conheciam e utilizavam essa planta antes da chegada dos colonizadores."
                    },
                    "resposta_correta": "Também é conhecida por árvore-da-seringa."
                }
            ]
        },
        "ut21": {
            "qrcode": "qr21",
            "arvore": "Jacarandá-Mimoso",
            "especie": "Jacaranda mimosifolia D. Don",
            "perguntas": [
                {
                    "pergunta": "Em qual dos estados abaixo o Jacarandá-Mimoso ocorre?",
                    "alternativas": {
                        "A": "Amazonas.",
                        "B": "São Paulo.",
                        "C": "Espírito Santo.",
                        "D": "Rio de Janeiro.",
                        "E": "Rio Grande do Sul."
                    },
                    "resposta_correta": "São Paulo."
                }
            ]
        },
        "ut22": {
            "qrcode": "SEM QRCODE",
            "arvore": "Pau-Formiga",
            "especie": "Triplaris americana L.",
            "perguntas": [
                {
                    "pergunta": "Qual dos animais abaixo é conhecido por fazer abrigo no tronco do Pau-Formiga?",
                    "alternativas": {
                        "A": "Pica-Pau.",
                        "B": "Formiga.",
                        "C": "Coruja.",
                        "D": "Esquilo.",
                        "E": "Bem-Te-Vi."
                    },
                    "resposta_correta": "Formiga."
                }
            ]
        },
        "ut23": {
            "qrcode": "qr23",
            "arvore": "Boleira",
            "especie": "Triplaris americana L.",
            "perguntas": [
                {
                    "pergunta": "Qual das opções abaixo não é uma utilidade da Boleira? ",
                    "alternativas": {
                        "A": "Pintura.",
                        "B": "Marcenaria.",
                        "C": "Sombreamento de pastagens.",
                        "D": "Arborização de ruas.",
                        "E": "Uso Medicinal."
                    },
                    "resposta_correta": "Arborização de ruas."
                }
            ]
        },
        "ut24": {
            "qrcode": "qr24",
            "arvore": "Timboúva",
            "especie": "Enterolobium contortisiliquum (Vell.) Morong",
            "perguntas": [
                {
                    "pergunta": "Quantos metros a Timboúva atinge?",
                    "alternativas": {
                        "A": "Até 2 metros de altura.",
                        "B": "De 2 a 10 metros de altura.",
                        "C": "De 10 a 15 metros de altura. ",
                        "D": "De 15 a 30 metros de altura.",
                        "E": "Mais de 30 metros de altura."
                    },
                    "resposta_correta": "De 15 a 30 metros de altura."
                }
            ]
        },
        "ut25": {
            "qrcode": "qr25",
            "arvore": "Escovinha",
            "especie": "Melaleuca leucadenddron L.",
            "perguntas": [
                {
                    "pergunta": "Sobre a escovinha, escolha a alternativa correta: ",
                    "alternativas": {
                        "A": "Suas flores são brancas ou amarelas e aparecem nas pontas dos galhos.",
                        "B": "Suas flores têm fios amarelos brilhantes.",
                        "C": "A casca do tronco é preta na parte de baixo.",
                        "D": "Ela não pode ser usada para fazer mel.",
                        "E": "Ela não cresce bem em lugares úmidos ou com brejo. "
                    },
                    "resposta_correta": "Suas flores são brancas ou amarelas e aparecem nas pontas dos galhos."
                }
            ]
        },
        "ut26": {
            "qrcode": "qr26",
            "arvore": "Flor-de-Abril",
            "especie": "Dillenia indica L.",
            "perguntas": [
                {
                    "pergunta": "Sobre a árvore flor-de-abril, escolha a alternativa incorreta: ",
                    "alternativas": {
                        "A": "Seus frutos contêm 10 sementes.",
                        "B": "Sua madeira é própria para construção naval, sendo usada em obras imersas na água.",
                        "C": "Embora tenha esse nome, a árvore Flor-de-Abril começa a produzir frutos, e não flores, em Abril.",
                        "D": "A casca da Flor-de-Abril possui substâncias naturais chamadas de taninos que servem para a produção de couro.",
                        "E": "As sépalas de sua flor podem ser utilizadas como tempero."
                    },
                    "resposta_correta": "Seus frutos contêm 10 sementes."
                }
            ]
        },
        "ut27": {
            "qrcode": "qr27",
            "arvore": "Imbiruçu",
            "especie": "Pseudobombax grandiflorum (Cav.) A. Robyns",
            "perguntas": [
                {
                    "pergunta": "Sobre o Imbiruçu, escolha a alternativa incorreta: ",
                    "alternativas": {
                        "A": "Suas sementes são cobertas por pelos brancos bem compridos.",
                        "B": "Suas flores podem aparecer sozinhas ou em grupos chamados de cimeiras.",
                        "C": "Seus troncos são um pouco tortos e ficam mais grossos na base.",
                        "D": "Seus frutos são cobertos por pelos brancos bem compridos.",
                        "E": "Seus frutos são secos e, quando amadurecem, se abrem para soltar as sementes."
                    },
                    "resposta_correta": "Seus frutos são cobertos por pelos brancos bem compridos."
                }
            ]
        },
        "ut28": {
            "qrcode": "qr28",
            "arvore": "Açoita-Cavalo",
            "especie": "Luehea divaricata Mart.",
            "perguntas": [
                {
                    "pergunta": "Quantos metros essa árvore pode atingir?",
                    "alternativas": {
                        "A": "Cerca de 5 metros de altura.",
                        "B": "Cerca de 10 metros de altura.",
                        "C": "Cerca de 15 metros de altura.",
                        "D": "Cerca de 20 metros de altura.",
                        "E": "Cerca de 25 metros de altura."
                    },
                    "resposta_correta": "Cerca de 10 metros de altura."
                }
            ]
        }
    }
}